tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "ack"
brew "jq"
brew "ansiweather"
brew "openssl@1.1"
brew "archey"
brew "readline"
brew "sqlite"
brew "xz"
brew "python@3.8"
brew "asciinema"
brew "httperf"
brew "autobench"
brew "autoconf"
brew "gmp"
brew "libtool"
brew "libunistring"
brew "pkg-config"
brew "autogen"
brew "automake"
brew "bandwhich"
brew "bash-completion@2"
brew "bench"
brew "openjdk"
brew "bfg"
brew "binutils"
brew "brotli"
brew "bwm-ng"
brew "gettext"
brew "lzo"
brew "carthage"
brew "libogg"
brew "flac"
brew "libevent"
brew "lame"
brew "libvorbis"
brew "sdl2"
brew "snappy"
brew "x264"
brew "x265"
brew "xvid"
brew "ffmpeg"
brew "chromaprint"
brew "clang-format"
brew "cloc"
brew "cmake"
brew "composer"
brew "coreutils"
brew "curl-openssl"
brew "dark-mode"
brew "diff-so-fancy"
brew "gnu-tar"
brew "libarchive"
brew "diffoscope"
brew "diffutils"
brew "dssim"
brew "exif"
brew "exiftool"
brew "fakeroot"
brew "fdk-aac"
brew "fdupes"
brew "ffind"
brew "figlet"
brew "fping"
brew "gawk"
brew "gcc"
brew "gifsicle"
brew "git"
brew "git-extras"
brew "git-lfs"
brew "git-quick-stats"
brew "glances"
brew "gnu-sed"
brew "go"
brew "grc"
brew "grep"
brew "gzip"
brew "handbrake"
brew "hashcat"
brew "hstr"
brew "htop"
brew "httrack"
brew "iftop"
brew "libheif"
brew "imagemagick"
brew "iperf3"
brew "lesspipe"
brew "libcddb"
brew "libmatroska"
brew "libxml2"
brew "libyaml"
brew "lua"
brew "lzop"
brew "mas"
brew "masscan"
brew "mcrypt"
brew "media-info"
brew "miniupnpc"
brew "mitmproxy"
brew "mkvtoolnix"
brew "moreutils"
brew "mosh"
brew "mp4v2"
brew "mtr"
brew "namebench"
brew "neofetch"
brew "netcat"
brew "nethogs"
brew "netperf"
brew "ngrep"
brew "node"
brew "openssh"
brew "optipng"
brew "p7zip"
brew "php"
brew "php-code-sniffer"
brew "pigz"
brew "pngcheck"
brew "pngquant"
brew "pstree"
brew "pwgen"
brew "python"
brew "ruby-build"
brew "rbenv"
brew "rclone"
brew "rename"
brew "rsync"
brew "shellcheck"
brew "shfmt"
brew "speedtest-cli"
brew "ssh-copy-id"
brew "svgo"
brew "telnet"
brew "thefuck"
brew "tmux"
brew "tree"
brew "unrar"
brew "upx"
brew "vbindiff"
brew "wavpack"
brew "wget"
brew "xctool"
brew "yarn"
brew "youtube-dl"
brew "zlib"
brew "zopfli"
cask "adium"
cask "appcleaner"
cask "backuploupe"
cask "cakebrew"
cask "calibre"
cask "charles"
cask "chronosync"
cask "crunch"
cask "easyfind"
cask "fauxpas"
cask "fission"
cask "geektool"
cask "hex-fiend"
cask "keyboard-cleaner"
cask "oclint"
cask "pacifist"
cask "platypus"
cask "postman"
cask "quicklook-json"
cask "sequel-pro"
cask "signal"
cask "slack"
cask "spotify"
cask "the-unarchiver"
cask "vagrant"
cask "vlc"
cask "whalebird"
cask "wireshark"
cask "xld"
