tap "ethereum/ethereum"
tap "homebrew/boneyard"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/dupes"
tap "homebrew/php"
tap "homebrew/services"
tap "kateinoigakukun/tap"
brew "ack"
brew "openssl"
brew "pcre"
brew "readline"
brew "sqlite"
brew "aircrack-ng"
brew "jq"
brew "ansiweather"
brew "ant"
brew "apktool"
brew "apr"
brew "apr-util"
brew "archey"
brew "xz"
brew "python"
brew "asciinema"
brew "autoconf"
brew "automake"
brew "bash"
brew "bash-completion@2"
brew "bashdb"
brew "bear_backup", args: ["HEAD"]
brew "bfg"
brew "binutils"
brew "bwm-ng"
brew "cabextract"
brew "carthage"
brew "cloc"
brew "cocoapods"
brew "composer"
brew "coreutils"
brew "dark-mode"
brew "diff-so-fancy"
brew "libarchive"
brew "diffoscope"
brew "diffutils"
brew "doctl"
brew "fcrackzip"
brew "fdk-aac"
brew "ffind"
brew "lame"
brew "x264"
brew "xvid"
brew "ffmpeg", args: ["with-fdk-aac"]
brew "figlet"
brew "findutils"
brew "libogg"
brew "flac"
brew "fontconfig"
brew "fping"
brew "gettext"
brew "gmp"
brew "gawk"
brew "geoip", args: ["with-geoipupdate"]
brew "gifsicle"
brew "git"
brew "git-extras"
brew "git-lfs"
brew "git-quick-stats"
brew "gnu-sed"
brew "grc"
brew "grep"
brew "gzip"
brew "handbrake"
brew "hh"
brew "htop"
brew "httperf"
brew "httrack"
brew "icu4c"
brew "iftop"
brew "libtool"
brew "imagemagick"
brew "iperf"
brew "lesspipe"
brew "libevent"
brew "libunistring"
brew "libxml2"
brew "libimobiledevice", args: ["HEAD"]
brew "libmatroska"
brew "libvorbis"
brew "libyaml"
brew "lzo"
brew "lzop"
brew "mas"
brew "masscan"
brew "md5deep"
brew "md5sha1sum"
brew "media-info"
brew "miniupnpc"
brew "mitmproxy"
brew "mkvtoolnix"
brew "moreutils"
brew "mp4v2"
brew "mplayer"
brew "mysql"
brew "namebench"
brew "netperf"
brew "ngrep"
brew "node", args: ["without-npm"]
brew "openssh"
brew "openssl@1.1"
brew "p7zip"
brew "pandoc"
brew "unixodbc"
brew "php"
brew "php-code-sniffer"
brew "pigz"
brew "pkg-config"
brew "pngcheck"
brew "pngquant"
brew "pstree"
brew "pv"
brew "pwgen"
brew "ruby-build"
brew "rbenv"
brew "rename"
brew "rsync"
brew "sdl2"
brew "shellcheck"
brew "smartmontools"
brew "speedtest-cli"
brew "ssh-copy-id"
brew "subversion"
brew "svgo"
brew "testssl"
brew "texi2html"
brew "the_silver_searcher"
brew "thefuck"
brew "tidy-html5"
brew "timewarrior"
brew "tmux"
brew "tree"
brew "unrar"
brew "vbindiff"
brew "watchman"
brew "webkit2png"
brew "wget"
brew "wrk"
brew "xctool"
brew "yarn"
brew "yasm"
brew "youtube-dl"
brew "zlib"
brew "zopfli"
brew "ethereum/ethereum/ethereum"
brew "kateinoigakukun/tap/iblinter"
cask "cakebrew"
cask "charles"
cask "crunch"
cask "easyfind"
cask "filebot"
cask "java8"
cask "mysqlworkbench"
cask "postman"
cask "suspicious-package"
cask "vagrant"
cask "visual-studio-code"
mas "1Blocker", id: 1107421413
mas "Amphetamine", id: 937984704
mas "Aperture", id: 408981426
mas "Apple Configurator 2", id: 1037126344
mas "Asset Catalog Creator Pro", id: 809625456
mas "ASUS Device Discovery", id: 995124504
mas "Bear", id: 1091189122
mas "Bitcoin Ticker TTM", id: 731453251
mas "Blackmagic Disk Speed Test", id: 425264550
mas "Byword", id: 420212497
mas "Caffeine", id: 411246225
mas "Clean Text Menu", id: 1222295315
mas "Cleaner for Xcode", id: 1296084683
mas "CloudApp", id: 417602904
mas "CodeBox", id: 412536790
mas "Day One", id: 1055511498
mas "djay", id: 411699771
mas "Duplicate Detective", id: 686428787
mas "Duplicates Finder", id: 1101010407
mas "File Viewer", id: 495987613
mas "Flare", id: 419917767
mas "GarageBand", id: 408980954
mas "Image Resizer Toolbox", id: 950414687
mas "iMovie", id: 408981434
mas "iPhoto", id: 408981381
mas "iRamDisk", id: 492615400
mas "iStat View", id: 1148868081
mas "JPEGmini Lite", id: 525742250
mas "JSON Accelerator", id: 511324989
mas "Keynote", id: 409183694
mas "LilyView", id: 529490330
mas "Linkinus", id: 402390998
mas "Liya", id: 455484422
mas "Lost Photos", id: 516801330
mas "Marked", id: 448925439
mas "MediaInfo", id: 510620098
mas "Memory Clean 3", id: 1302310792
mas "MultiMarkdown Composer", id: 593294811
mas "NetworkUtilityX", id: 979299240
mas "Numbers", id: 409203825
mas "OneDrive", id: 823766827
mas "Oyster", id: 655527594
mas "Pages", id: 409201541
mas "Paste", id: 967805235
mas "PhotoSweeper", id: 463362050
mas "Pixelmator", id: 407963104
mas "Radium", id: 597611879
mas "Receigen", id: 452840086
mas "RegexMatch", id: 582049745
mas "Resizer", id: 411277085
mas "Screenium 3", id: 921553264
mas "Screenshot Creator", id: 1238399722
mas "Slack", id: 803453959
mas "Slender", id: 493656257
mas "Smarts", id: 438671026
mas "Snapheal", id: 480623975
mas "Soulver", id: 413965349
mas "Spark", id: 1176895641
mas "Telegram", id: 747648890
mas "The Unarchiver", id: 425424353
mas "Things3", id: 904280696
mas "Todoist", id: 585829637
mas "TrackSift 2", id: 908737079
mas "Tweetbot", id: 557168941
mas "Tweetbot", id: 1384080005
mas "Twitter", id: 409789998
mas "Ulysses", id: 623795237
mas "Unclutter", id: 577085396
mas "unDock", id: 402359583
mas "VisualGrep", id: 597887722
mas "Voila", id: 407741870
mas "VOX", id: 461369673
mas "Xcode", id: 497799835
