tap "caskroom/fonts"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "kateinoigakukun/tap"
cask "xquartz"
brew "ack"
brew "openssl@1.1"
brew "pcre"
brew "readline"
brew "sqlite"
brew "aircrack-ng"
brew "jq"
brew "ansiweather"
brew "ant"
brew "apktool"
brew "apr"
brew "apr-util"
brew "archey"
brew "xz"
brew "asciinema"
brew "httperf"
brew "autobench"
brew "autoconf"
brew "gmp"
brew "libtool"
brew "libunistring"
brew "pkg-config"
brew "autogen"
brew "automake"
brew "bandwhich"
brew "bash"
brew "bash-completion@2"
brew "bashdb"
brew "bats"
brew "bear_backup", args: ["HEAD"]
brew "bench"
brew "bfg"
brew "binutils"
brew "icu4c"
brew "bwm-ng"
brew "cabextract"
brew "gettext"
brew "cadaver"
brew "fontconfig"
brew "python"
brew "lzo"
brew "carthage"
brew "libogg"
brew "flac"
brew "libevent"
brew "unbound"
brew "harfbuzz"
brew "lame"
brew "libvorbis"
brew "sdl2"
brew "xvid"
brew "ffmpeg"
brew "chromaprint"
brew "clang-format"
brew "cloc"
brew "cmake"
brew "composer"
brew "coreutils"
brew "dark-mode"
brew "diff-so-fancy"
brew "libarchive"
brew "diffoscope"
brew "diffutils"
brew "doctl"
brew "doxygen"
brew "dssim"
brew "exif"
brew "exiftool"
brew "fakeroot"
brew "fcrackzip"
brew "fdk-aac"
brew "ffind"
brew "figlet"
brew "findutils"
brew "fping"
brew "unixodbc"
brew "gawk"
brew "geoipupdate"
brew "geoip", args: ["with-geoipupdate"]
brew "gifsicle"
brew "git"
brew "git-extras"
brew "git-lfs"
brew "git-quick-stats"
brew "glances"
brew "gnu-sed"
brew "go"
brew "grc"
brew "grep"
brew "gzip"
brew "handbrake"
brew "hashcat"
brew "hstr"
brew "htop"
brew "httrack"
brew "hub"
brew "hugo"
brew "iftop"
brew "libheif"
brew "imagemagick"
brew "iperf"
brew "iperf3"
brew "lesspipe"
brew "libcddb"
brew "libxml2"
brew "libimobiledevice", args: ["HEAD"]
brew "libmatroska"
brew "libyaml"
brew "lua"
brew "lzop"
brew "mas"
brew "masscan"
brew "md5deep"
brew "md5sha1sum", link: false
brew "media-info"
brew "miniupnpc"
brew "protobuf"
brew "mitmproxy"
brew "mkvtoolnix"
brew "moreutils"
brew "mosh"
brew "mp4v2"
brew "mplayer"
brew "mtr"
brew "mysql"
brew "namebench"
brew "neofetch"
brew "netcat"
brew "nethogs"
brew "netperf"
brew "ngrep"
brew "node"
brew "openssh"
brew "optipng"
brew "p7zip"
brew "pandoc"
brew "tidy-html5"
brew "php"
brew "php-code-sniffer"
brew "pigz"
brew "pipenv"
brew "pngcheck"
brew "pngquant"
brew "pstree"
brew "pv"
brew "pwgen"
brew "qt"
brew "qtkeychain"
brew "ruby-build"
brew "rbenv"
brew "rclone"
brew "rename"
brew "rpl"
brew "rsync"
brew "shellcheck"
brew "shfmt"
brew "smartmontools"
brew "speedtest-cli"
brew "sphinx-doc"
brew "ssh-copy-id"
brew "subversion"
brew "svgo"
brew "swiftformat"
brew "sysbench"
brew "telnet"
brew "testssl"
brew "texi2html"
brew "the_silver_searcher"
brew "thefuck"
brew "tmux"
brew "tree"
brew "unrar", link: false
brew "upx"
brew "vbindiff"
brew "watchman"
brew "wavpack"
brew "webkit2png"
brew "wget"
brew "wrk"
brew "xctool"
brew "yarn"
brew "yasm"
brew "youtube-dl"
brew "zlib"
brew "zopfli"
brew "zsh"
brew "kateinoigakukun/tap/iblinter"
cask "cakebrew"
cask "charles"
cask "coconutbattery"
cask "crunch"
cask "easyfind"
cask "fastlane"
cask "java"
cask "java8"
cask "mysqlworkbench"
cask "oclint"
cask "phantomjs"
cask "platypus"
cask "postman"
cask "rar"
cask "suspicious-package"
cask "vagrant"
cask "visual-studio-code"
cask "whalebird"
cask "wireshark"
mas "1Blocker", id: 1107421413
mas "Amphetamine", id: 937984704
mas "Aperture", id: 408981426
mas "Apple Configurator 2", id: 1037126344
mas "Araxis Folder Size Explorer", id: 510309552
mas "Asset Catalog Creator Pro", id: 809625456
mas "ASUS Device Discovery", id: 995124504
mas "Bear", id: 1091189122
mas "Bitcoin Ticker TTM", id: 731453251
mas "Blackmagic Disk Speed Test", id: 425264550
mas "Byword", id: 420212497
mas "Caffeine", id: 411246225
mas "Clean Text Menu", id: 1222295315
mas "Cleaner for Xcode", id: 1296084683
mas "CloudApp", id: 417602904
mas "CodeBox", id: 412536790
mas "Day One", id: 1055511498
mas "djay", id: 411699771
mas "Duplicate Detective", id: 686428787
mas "Duplicates Finder", id: 1101010407
mas "File Viewer", id: 495987613
mas "Flare", id: 419917767
mas "Flare 2", id: 924691732
mas "Front and Center", id: 1493996622
mas "GarageBand", id: 408980954
mas "Image Resizer Toolbox", id: 950414687
mas "iMazing HEIC Converter", id: 1292198261
mas "iMovie", id: 408981434
mas "iPhoto", id: 408981381
mas "iPulse", id: 1028916583
mas "iRamDisk", id: 492615400
mas "iStat View", id: 1148868081
mas "JPEGmini Lite", id: 525742250
mas "JSON Accelerator", id: 511324989
mas "JSON Class Generator", id: 1137163774
mas "Keynote", id: 409183694
mas "LilyView", id: 529490330
mas "Linkinus", id: 402390998
mas "Liya", id: 455484422
mas "Logic Pro X", id: 634148309
mas "Lost Photos", id: 516801330
mas "MediaInfo", id: 510620098
mas "MetaDoctor", id: 988250390
mas "MultiMarkdown Composer", id: 593294811
mas "NetworkKitX", id: 979299240
mas "Numbers", id: 409203825
mas "Oyster", id: 655527594
mas "Pages", id: 409201541
mas "Paste", id: 967805235
mas "Radium", id: 597611879
mas "Receigen", id: 452840086
mas "RegexMatch", id: 582049745
mas "Resizer", id: 411277085
mas "Screenium 3", id: 921553264
mas "Screenshot Creator", id: 1238399722
mas "Slender", id: 493656257
mas "Smarts", id: 438671026
mas "Snapheal", id: 480623975
mas "Soulver", id: 413965349
mas "SQLPro for Postgres", id: 976140091
mas "Termius", id: 1176074088
mas "The Unarchiver", id: 425424353
mas "Todoist", id: 585829637
mas "TrackSift 2", id: 908737079
mas "Tweetbot", id: 1384080005
mas "Tweetbot", id: 557168941
mas "Twitter", id: 409789998
mas "Twitterrific", id: 1289378661
mas "Ulysses", id: 623795237
mas "Unclutter", id: 577085396
mas "unDock", id: 402359583
mas "VisualGrep", id: 597887722
mas "Voila", id: 407741870
mas "Xcode", id: 497799835
